[EasterTravel FastTravelStationDefinition]
StationDescription="Bum hot island."
StationSign="Wham Bam Island"
StationDisplayName="Wambam Island"

[Vday FastTravelStationDefinition]
StationDescription="Bad rust restaurant"
StationSign="Rogut liquor plant and vodka"
StationDisplayName="Rootgate Distillery"

